[
  "obsidian-minimal-settings",
  "keyboard-analyzer",
  "settings-search",
  "calendar",
  "recent-files-obsidian",
  "cmdr",
  "obsidian-hover-editor",
  "editing-toolbar",
  "highlightr-plugin",
  "obsidian-hider",
  "obsidian-style-settings"
]